tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
brew "autojump"
brew "bat"
brew "fd"
brew "fzf"
brew "git"
brew "gradle"
brew "highlight"
brew "htop"
brew "openssl"
brew "maven"
brew "ncdu"
brew "plantuml"
brew "prettyping"
brew "redis"
brew "telnet"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "jesseduffield/lazygit/lazygit"
cask "android-platform-tools"
