tap "buildpacks/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jesseduffield/lazygit"
brew "ant"
brew "autoconf"
brew "autojump"
brew "bat"
brew "cloc"
brew "docker"
brew "fd"
brew "fzf"
brew "git"
brew "gradle"
brew "helm"
brew "highlight"
brew "htop"
brew "zookeeper"
brew "kafka"
brew "kafkacat"
brew "maven"
brew "mercurial"
brew "mpv"
brew "ncdu"
brew "node"
brew "prettyping"
brew "redis"
brew "telnet"
brew "terraform"
brew "terragrunt"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "wtfutil"
brew "buildpacks/tap/pack"
brew "jesseduffield/lazygit/lazygit"
cask "android-platform-tools"
cask "hiddenbar"
cask "mounty"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "squirrel"
cask "v2rayu"
cask "virtualbox"
